tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/cask'
tap 'homebrew/cask-versions'
cask 'iterm2'
cask 'macvim'
cask 'vimr'
cask 'deepl'
cask 'visual-studio-code-insiders'
cask 'chatwork'
cask 'fig'
brew 'git'
brew 'tmux'
brew 'chezmoi'
brew 'neovim'
brew 'cocoapods'
brew 'go'
brew 'mysql'
brew 'nodebrew'
brew 'postgresql@14'
brew 'mas'
mas 'iHosts',id:1102004240
